Repository: getaktar/mac
Catalog: Sources/Aktar/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, tr, uk, vi, zh_hans, zh_hant

source: Add as Copy
de: Als Kopie hinzufügen
es: Añadir como copia
fr: Ajouter une copie
id: Tambahkan sebagai Salinan
it: Aggiungi come copia
ja: コピーとして追加
ko: 사본으로 추가
nl: Voeg toe als kopie
pl: Dodaj jako kopię
pt_br: Adicionar como cópia
ru: Добавить как копию
tr: Kopya Olarak Ekle
uk: Додати як копію
vi: Thêm dưới dạng bản sao
zh_hans: 添加为副本
zh_hant: 加入為副本

source: The imported settings upload to a different place than “%@” does now. Only update it if you trust where this link came from.
de: Die importierten Einstellungen laden an einen anderen Ort hoch als „%@“ derzeit. Aktualisiere nur, wenn du der Herkunft dieses Links vertraust.
es: Los ajustes importados suben a un lugar distinto del que usa “%@” ahora. Actualízalo solo si confías en el origen de este enlace.
fr: Les réglages importés envoient les fichiers ailleurs que « %@ » actuellement. Ne mettez à jour que si vous faites confiance à la provenance de ce lien.
id: Pengaturan yang diimpor mengunggah ke tempat yang berbeda dari “%@” saat ini. Perbarui hanya jika Anda memercayai asal tautan ini.
it: Le impostazioni importate caricano i file in un posto diverso da quello attuale di “%@”. Aggiornala solo se ti fidi della provenienza di questo link.
ja: 読み込んだ設定は、「%@」の現在とは別の場所にアップロードします。このリンクの送信元を信頼できる場合のみ更新してください。
ko: 가져온 설정은 현재 ‘%@’과(와) 다른 위치에 업로드합니다. 이 링크의 출처를 신뢰하는 경우에만 업데이트하십시오.
nl: De geïmporteerde instellingen uploaden naar een andere plek dan ‘%@’ nu doet. Werk alleen bij als je de herkomst van deze link vertrouwt.
pl: Zaimportowane ustawienia przesyłają pliki w inne miejsce niż obecnie „%@”. Zaktualizuj je tylko wtedy, gdy ufasz źródłu tego linku.
pt_br: As configurações importadas enviam para um lugar diferente do que “%@” usa agora. Só atualize se você confia na origem deste link.
ru: Импортированные настройки загружают файлы не туда, куда сейчас загружает «%@». Обновляйте, только если доверяете источнику этой ссылки.
tr: İçe aktarılan ayarlar, “%@” hedefinin şu an yüklediği yerden farklı bir yere yüklüyor. Sadece bu linkin nereden geldiğine güveniyorsan güncelle.
uk: Імпортовані параметри вивантажують в інше місце, ніж зараз «%@». Оновлюйте, лише якщо довіряєте джерелу цього посилання.
vi: Cài đặt được nhập sẽ tải lên một nơi khác với “%@” hiện tại. Chỉ cập nhật nếu bạn tin tưởng nguồn của liên kết này.
zh_hans: 导入的设置会上传到与“%@”当前不同的位置。仅在你信任此链接来源时才更新。
zh_hant: 匯入的設定會上傳到與「%@」目前不同的位置。只有在你信任此連結的來源時才更新。

source: “%@” was added.
de: „%@“ wurde hinzugefügt.
es: Se añadió “%@”.
fr: « %@ » a été ajouté.
id: “%@” telah ditambahkan.
it: “%@” è stata aggiunta.
ja: 「%@」を追加しました。
ko: ‘%@’이(가) 추가되었습니다.
nl: ‘%@’ is toegevoegd.
pl: Dodano „%@”.
pt_br: “%@” foi adicionado.
ru: «%@» добавлено.
tr: “%@” eklendi.
uk: Ціль «%@» додано.
vi: Đã thêm “%@”.
zh_hans: 已添加“%@”。
zh_hant: 已加入「%@」。

source: “%@” was updated.
de: „%@“ wurde aktualisiert.
es: Se actualizó “%@”.
fr: « %@ » a été mis à jour.
id: “%@” telah diperbarui.
it: “%@” è stata aggiornata.
ja: 「%@」を更新しました。
ko: ‘%@’이(가) 업데이트되었습니다.
nl: ‘%@’ is bijgewerkt.
pl: Zaktualizowano „%@”.
pt_br: “%@” foi atualizado.
ru: «%@» обновлено.
tr: “%@” güncellendi.
uk: Ціль «%@» оновлено.
vi: Đã cập nhật “%@”.
zh_hans: 已更新“%@”。
zh_hant: 已更新「%@」。

source: Enter a file name after the last “/”.
de: Gib nach dem letzten „/“ einen Dateinamen ein.
es: Escribe un nombre de archivo después de la última «/».
fr: Saisissez un nom de fichier après le dernier « / ».
id: Masukkan nama file setelah “/” terakhir.
it: Inserisci un nome di file dopo l’ultima “/”.
ja: 最後の「/」の後にファイル名を入力してください。
ko: 마지막 ‘/’ 뒤에 파일 이름을 입력하십시오.
nl: Voer na de laatste ‘/’ een bestandsnaam in.
pl: Wpisz nazwę pliku po ostatnim „/”.
pt_br: Digite um nome de arquivo depois da última “/”.
ru: Введите имя файла после последнего «/».
tr: Son “/” işaretinden sonra bir dosya adı gir.
uk: Введіть назву файлу після останньої «/».
vi: Nhập tên tệp sau dấu “/” cuối cùng.
zh_hans: 请在最后一个“/”后输入文件名。
zh_hant: 請在最後一個「/」後輸入檔案名稱。

source: Enter a web address, such as img.example.com or https://img.example.com.
de: Gib eine Webadresse ein, etwa img.example.com oder https://img.example.com.
es: Escribe una dirección web, como img.example.com o https://img.example.com.
fr: Saisissez une adresse web, par exemple img.example.com ou https://img.example.com.
id: Masukkan alamat web, seperti img.example.com atau https://img.example.com.
it: Inserisci un indirizzo web, ad esempio img.example.com o https://img.example.com.
ja: img.example.com や https://img.example.com のようなWebアドレスを入力してください。
ko: img.example.com 또는 https://img.example.com과 같은 웹 주소를 입력하십시오.
nl: Voer een webadres in, zoals img.example.com of https://img.example.com.
pl: Wpisz adres internetowy, np. img.example.com lub https://img.example.com.
pt_br: Digite um endereço web, como img.example.com ou https://img.example.com.
ru: Введите веб-адрес, например img.example.com или https://img.example.com.
tr: img.example.com ya da https://img.example.com gibi bir web adresi gir.
uk: Введіть вебадресу, наприклад img.example.com або https://img.example.com.
vi: Nhập địa chỉ web, chẳng hạn img.example.com hoặc https://img.example.com.
zh_hans: 请输入网址，例如 img.example.com 或 https://img.example.com。
zh_hant: 請輸入網址，例如 img.example.com 或 https://img.example.com。

source: This transfer link has expired. Make a new one on the other device.
de: Dieser Übertragungslink ist abgelaufen. Erstelle auf dem anderen Gerät einen neuen.
es: Este enlace de transferencia ha caducado. Crea uno nuevo en el otro dispositivo.
fr: Ce lien de transfert a expiré. Créez-en un nouveau sur l’autre appareil.
id: Tautan transfer ini telah kedaluwarsa. Buat tautan baru di perangkat lain.
it: Questo link di trasferimento è scaduto. Creane uno nuovo sull’altro dispositivo.
ja: この転送リンクは期限切れです。もう一方のデバイスで新しいリンクを作成してください。
ko: 이 전송 링크는 만료되었습니다. 다른 기기에서 새 링크를 만드십시오.
nl: Deze overdrachtslink is verlopen. Maak een nieuwe aan op het andere apparaat.
pl: Ten link transferu wygasł. Utwórz nowy na drugim urządzeniu.
pt_br: Este link de transferência expirou. Crie um novo no outro dispositivo.
ru: Срок действия этой ссылки для переноса истек. Создайте новую на другом устройстве.
tr: Bu aktarım bağlantısının süresi doldu. Diğer cihazda yeni bir tane oluştur.
uk: Термін дії цього посилання для перенесення минув. Створіть нове на іншому пристрої.
vi: Liên kết chuyển này đã hết hạn. Hãy tạo liên kết mới trên thiết bị kia.
zh_hans: 此传输链接已过期。请在另一台设备上重新生成。
zh_hant: 此轉移連結已過期。請在另一部裝置上重新產生。

source: A newer upload has the same name in the bucket, so only this history entry is removed. The file stays.
de: Ein neuerer Upload hat denselben Namen im Bucket, daher wird nur dieser Verlaufseintrag entfernt. Die Datei bleibt erhalten.
es: Una subida más reciente tiene el mismo nombre en el bucket, así que solo se quita esta entrada del historial. El archivo se queda.
fr: Un envoi plus récent porte le même nom dans le bucket : seule cette entrée de l’historique est supprimée. Le fichier reste.
id: Unggahan yang lebih baru memiliki nama yang sama di bucket, jadi hanya entri riwayat ini yang dihapus. Filenya tetap ada.
it: Un caricamento più recente ha lo stesso nome nel bucket, quindi viene rimossa solo questa voce della cronologia. Il file resta.
ja: バケット内で同じ名前のより新しいアップロードがあるため、この履歴項目だけを削除します。ファイルは残ります。
ko: 버킷에 이름이 같은 더 최근의 업로드가 있으므로 이 기록 항목만 제거됩니다. 파일은 유지됩니다.
nl: Een nieuwere upload heeft dezelfde naam in de bucket, dus alleen deze vermelding in de geschiedenis wordt verwijderd. Het bestand blijft staan.
pl: Nowszy przesłany plik ma tę samą nazwę w buckecie, więc usuwany jest tylko ten wpis historii. Plik pozostaje.
pt_br: Um envio mais recente tem o mesmo nome no bucket, então só esta entrada do histórico é removida. O arquivo continua lá.
ru: В бакете есть более новая загрузка с тем же именем, поэтому удаляется только эта запись истории. Файл остается.
tr: Bucket'ta aynı ada sahip daha yeni bir yükleme var, bu yüzden yalnızca bu geçmiş kaydı silinir. Dosya yerinde kalır.
uk: Новіше вивантаження має ту саму назву в бакеті, тому вилучається лише цей запис історії. Файл залишається.
vi: Một tệp tải lên mới hơn có cùng tên trong bucket, nên chỉ mục lịch sử này bị xóa. Tệp vẫn được giữ.
zh_hans: 存储桶中有同名的更新上传，因此只会移除这条历史记录，文件会保留。
zh_hant: 儲存貯體中有同名且較新的上傳項目，因此只會移除這筆歷史記錄，檔案會保留。

source: Too large to preview (over 25 MB).
de: Zu groß für eine Vorschau (über 25 MB).
es: Demasiado grande para la vista previa (más de 25 MB).
fr: Trop volumineux pour l’aperçu (plus de 25 Mo).
id: Terlalu besar untuk dipratinjau (lebih dari 25 MB).
it: Troppo grande per l’anteprima (oltre 25 MB).
ja: 大きすぎるためプレビューできません（25 MB超）。
ko: 너무 커서 미리볼 수 없습니다(25MB 초과).
nl: Te groot voor voorvertoning (meer dan 25 MB).
pl: Za duży na podgląd (ponad 25 MB).
pt_br: Grande demais para pré-visualizar (mais de 25 MB).
ru: Слишком большой для предпросмотра (больше 25 МБ).
tr: Önizleme için çok büyük (25 MB'tan fazla).
uk: Завеликий для попереднього перегляду (понад 25 МБ).
vi: Quá lớn để xem trước (trên 25 MB).
zh_hans: 文件过大，无法预览（超过 25 MB）。
zh_hant: 檔案太大，無法預覽（超過 25 MB）。

source: A name or path can’t contain control characters.
de: Ein Name oder Pfad darf keine Steuerzeichen enthalten.
es: Un nombre o una ruta no puede contener caracteres de control.
fr: Un nom ou un chemin ne peut pas contenir de caractères de contrôle.
id: Nama atau jalur tidak boleh berisi karakter kontrol.
it: Un nome o un percorso non può contenere caratteri di controllo.
ja: 名前やパスに制御文字は使えません。
ko: 이름이나 경로에 제어 문자를 포함할 수 없습니다.
nl: Een naam of pad mag geen stuurtekens bevatten.
pl: Nazwa ani ścieżka nie może zawierać znaków sterujących.
pt_br: Um nome ou caminho não pode conter caracteres de controle.
ru: Имя или путь не может содержать управляющие символы.
tr: Ad ya da yol kontrol karakteri içeremez.
uk: Назва або шлях не можуть містити керівні символи.
vi: Tên hoặc đường dẫn không được chứa ký tự điều khiển.
zh_hans: 名称或路径不能包含控制字符。
zh_hant: 名稱或路徑不能包含控制字元。

source: A name or path can’t start with “/”.
de: Ein Name oder Pfad darf nicht mit „/“ beginnen.
es: Un nombre o una ruta no puede empezar por «/».
fr: Un nom ou un chemin ne peut pas commencer par « / ».
id: Nama atau jalur tidak boleh diawali dengan “/”.
it: Un nome o un percorso non può iniziare con “/”.
ja: 名前やパスを「/」で始めることはできません。
ko: 이름이나 경로는 ‘/’로 시작할 수 없습니다.
nl: Een naam of pad mag niet beginnen met ‘/’.
pl: Nazwa ani ścieżka nie może zaczynać się od „/”.
pt_br: Um nome ou caminho não pode começar com “/”.
ru: Имя или путь не может начинаться с «/».
tr: Ad ya da yol “/” ile başlayamaz.
uk: Назва або шлях не можуть починатися з «/».
vi: Tên hoặc đường dẫn không được bắt đầu bằng “/”.
zh_hans: 名称或路径不能以“/”开头。
zh_hant: 名稱或路徑不能以「/」開頭。

source: A name or path can’t have “.” or “..” as a folder or file name.
de: Ein Name oder Pfad darf „.“ oder „..“ nicht als Ordner- oder Dateinamen enthalten.
es: Un nombre o una ruta no puede usar «.» ni «..» como nombre de carpeta o de archivo.
fr: Un nom ou un chemin ne peut pas utiliser « . » ou « .. » comme nom de dossier ou de fichier.
id: Nama atau jalur tidak boleh menggunakan “.” atau “..” sebagai nama folder atau file.
it: Un nome o un percorso non può avere “.” o “..” come nome di cartella o di file.
ja: 名前やパスで「.」や「..」をフォルダ名やファイル名として使うことはできません。
ko: 이름이나 경로에서 ‘.’ 또는 ‘..’을 폴더 이름이나 파일 이름으로 사용할 수 없습니다.
nl: Een naam of pad mag ‘.’ of ‘..’ niet als map- of bestandsnaam bevatten.
pl: Nazwa ani ścieżka nie może zawierać „.” ani „..” jako nazwy folderu lub pliku.
pt_br: Um nome ou caminho não pode ter “.” ou “..” como nome de pasta ou arquivo.
ru: Имя или путь не может содержать «.» или «..» в качестве имени папки или файла.
tr: Ad ya da yolda klasör veya dosya adı olarak “.” ya da “..” kullanılamaz.
uk: Назва або шлях не можуть містити «.» чи «..» як назву папки або файлу.
vi: Tên hoặc đường dẫn không được dùng “.” hoặc “..” làm tên thư mục hoặc tên tệp.
zh_hans: 名称或路径不能使用“.”或“..”作为文件夹名或文件名。
zh_hant: 名稱或路徑不能使用「.」或「..」作為資料夾或檔案名稱。

source: A path can’t have an empty folder name (“//”).
de: Ein Pfad darf keinen leeren Ordnernamen („//“) enthalten.
es: Una ruta no puede tener un nombre de carpeta vacío («//»).
fr: Un chemin ne peut pas contenir de nom de dossier vide (« // »).
id: Jalur tidak boleh berisi nama folder kosong (“//”).
it: Un percorso non può avere un nome di cartella vuoto (“//”).
ja: パスに空のフォルダ名（「//」）は使えません。
ko: 경로에 빈 폴더 이름(‘//’)을 사용할 수 없습니다.
nl: Een pad mag geen lege mapnaam (‘//’) bevatten.
pl: Ścieżka nie może zawierać pustej nazwy folderu („//”).
pt_br: Um caminho não pode ter um nome de pasta vazio (“//”).
ru: Путь не может содержать пустое имя папки («//»).
tr: Yolda boş klasör adı (“//”) olamaz.
uk: Шлях не може містити порожню назву папки («//»).
vi: Đường dẫn không được có tên thư mục trống (“//”).
zh_hans: 路径中不能有空的文件夹名（“//”）。
zh_hant: 路徑中不能有空白的資料夾名稱（「//」）。

source: This destination’s Public Base URL isn’t a valid web address. Fix it in Settings > Destinations.
de: Die öffentliche Basis-URL dieses Ziels ist keine gültige Webadresse. Korrigiere sie unter Einstellungen > Ziele.
es: La URL base pública de este destino no es una dirección web válida. Corrígela en Ajustes > Destinos.
fr: L’URL de base publique de cette destination n’est pas une adresse web valide. Corrigez-la dans Réglages > Destinations.
id: URL Dasar Publik tujuan ini bukan alamat web yang valid. Perbaiki di Pengaturan > Tujuan.
it: L’URL di base pubblico di questa destinazione non è un indirizzo web valido. Correggilo in Impostazioni > Destinazioni.
ja: このアップロード先の公開ベースURLは有効なWebアドレスではありません。設定 > アップロード先で修正してください。
ko: 이 대상의 공개 기본 URL이 유효한 웹 주소가 아닙니다. 설정 > 대상에서 수정하십시오.
nl: De openbare basis-URL van deze bestemming is geen geldig webadres. Corrigeer het in Instellingen > Bestemmingen.
pl: Publiczny bazowy URL tego miejsca docelowego nie jest prawidłowym adresem internetowym. Popraw go w sekcji Ustawienia > Miejsca docelowe.
pt_br: A URL base pública deste destino não é um endereço web válido. Corrija em Ajustes > Destinos.
ru: Публичный базовый URL этого места назначения не является допустимым веб-адресом. Исправьте его в разделе «Настройки» > «Места назначения».
tr: Bu hedefin Herkese Açık Temel URL'si geçerli bir web adresi değil. Ayarlar > Hedefler'den düzelt.
uk: Публічна базова URL-адреса цієї цілі не є дійсною вебадресою. Виправте її в розділі «Параметри > Цілі».
vi: URL cơ sở công khai của đích này không phải là địa chỉ web hợp lệ. Hãy sửa trong Cài đặt > Đích.
zh_hans: 此上传目标的公开基础 URL 不是有效的网址。请在“设置 > 上传目标”中修正。
zh_hant: 此目的地的公開基礎 URL 不是有效的網址。請在「設定 > 目的地」中修正。

source: Upload the clipboard to “%@”?
de: Zwischenablage nach „%@“ hochladen?
es: ¿Subir el portapapeles a «%@»?
fr: Envoyer le presse-papiers vers « %@ » ?
id: Unggah papan klip ke “%@”?
it: Caricare il contenuto degli Appunti su “%@”?
ja: クリップボードを「%@」にアップロードしますか?
ko: 클립보드를 ‘%@’에 업로드하겠습니까?
nl: Klembord uploaden naar ‘%@’?
pl: Przesłać zawartość schowka do „%@”?
pt_br: Enviar a área de transferência para “%@”?
ru: Загрузить содержимое буфера обмена в «%@»?
tr: Pano “%@” hedefine yüklensin mi?
uk: Вивантажити вміст буфера обміну в «%@»?
vi: Tải bộ nhớ tạm lên “%@”?
zh_hans: 要将剪贴板内容上传到“%@”吗？
zh_hant: 要將剪貼簿上傳到「%@」嗎？

source: A link asked Aktar to upload what’s on your clipboard: “%@”. Only upload it if you opened that link yourself.
de: Ein Link hat Aktar gebeten, den Inhalt deiner Zwischenablage hochzuladen: „%@“. Lade ihn nur hoch, wenn du den Link selbst geöffnet hast.
es: Un enlace ha pedido a Aktar que suba lo que hay en tu portapapeles: «%@». Súbelo solo si abriste ese enlace tú.
fr: Un lien a demandé à Aktar d’envoyer le contenu de votre presse-papiers : « %@ ». Ne l’envoyez que si vous avez ouvert ce lien vous-même.
id: Sebuah tautan meminta Aktar mengunggah isi papan klip Anda: “%@”. Unggah hanya jika Anda sendiri yang membuka tautan tersebut.
it: Un link ha chiesto ad Aktar di caricare il contenuto dei tuoi Appunti: “%@”. Caricalo solo se hai aperto tu stesso quel link.
ja: リンクがクリップボードの内容「%@」のアップロードをAktarに求めています。そのリンクを自分で開いた場合のみアップロードしてください。
ko: 링크에서 Aktar에 클립보드의 내용(‘%@’)을 업로드하도록 요청했습니다. 직접 해당 링크를 연 경우에만 업로드하십시오.
nl: Een link vroeg Aktar om de inhoud van je klembord te uploaden: ‘%@’. Upload alleen als je die link zelf hebt geopend.
pl: Link poprosił Aktar o przesłanie zawartości schowka: „%@”. Prześlij ją tylko wtedy, gdy ten link został otwarty przez Ciebie.
pt_br: Um link pediu ao Aktar para enviar o que está na sua área de transferência: “%@”. Só envie se você mesmo abriu esse link.
ru: Ссылка попросила Aktar загрузить содержимое буфера обмена: «%@». Загружайте, только если сами открыли эту ссылку.
tr: Bir bağlantı, Aktar'dan panondakini yüklemesini istedi: “%@”. Yalnızca bu bağlantıyı kendin açtıysan yükle.
uk: Посилання просить Aktar вивантажити вміст вашого буфера обміну: «%@». Вивантажуйте, лише якщо ви самі відкрили це посилання.
vi: Một liên kết đã yêu cầu Aktar tải lên nội dung trong bộ nhớ tạm của bạn: “%@”. Chỉ tải lên nếu chính bạn đã mở liên kết đó.
zh_hans: 有链接请求 Aktar 上传剪贴板中的内容：“%@”。只有在该链接是你自己打开的情况下才上传。
zh_hant: 有連結要求 Aktar 上傳你剪貼簿中的內容：「%@」。只有在該連結是你自己打開的情況下才上傳。

source: Pause Watched Folders?
de: Überwachte Ordner pausieren?
es: ¿Pausar las carpetas vigiladas?
fr: Mettre en pause les dossiers surveillés ?
id: Jeda Folder Pantauan?
it: Mettere in pausa le Cartelle monitorate?
ja: 監視フォルダを一時停止しますか?
ko: 감시 폴더를 일시 정지하겠습니까?
nl: Bewaakte mappen pauzeren?
pl: Wstrzymać obserwowane foldery?
pt_br: Pausar as pastas monitoradas?
ru: Приостановить отслеживаемые папки?
tr: İzlenen klasörler duraklatılsın mı?
uk: Призупинити відстежувані папки?
vi: Tạm dừng Thư mục theo dõi?
zh_hans: 要暂停监视文件夹吗？
zh_hant: 要暫停監看資料夾嗎？

source: A link asked Aktar to stop uploading from watched folders for %@.
de: Ein Link hat Aktar gebeten, %@ lang nichts aus überwachten Ordnern hochzuladen.
es: Un enlace ha pedido a Aktar que deje de subir desde las carpetas vigiladas durante %@.
fr: Un lien a demandé à Aktar d’arrêter d’envoyer depuis les dossiers surveillés pendant %@.
id: Sebuah tautan meminta Aktar berhenti mengunggah dari folder pantauan selama %@.
it: Un link ha chiesto ad Aktar di interrompere i caricamenti dalle cartelle monitorate per %@.
ja: リンクが、監視フォルダからのアップロードを%@停止するようAktarに求めています。
ko: 링크에서 Aktar에 %@ 동안 감시 폴더의 업로드를 중지하도록 요청했습니다.
nl: Een link vroeg Aktar om gedurende %@ niets uit bewaakte mappen te uploaden.
pl: Link poprosił Aktar o wstrzymanie przesyłania z obserwowanych folderów na czas: %@.
pt_br: Um link pediu ao Aktar para parar de enviar das pastas monitoradas por %@.
ru: Ссылка попросила Aktar приостановить загрузку из отслеживаемых папок на %@.
tr: Bir bağlantı, Aktar'dan izlenen klasörlerden yüklemeyi %@ boyunca durdurmasını istedi.
uk: Посилання просить Aktar призупинити вивантаження з відстежуваних папок. Тривалість: %@.
vi: Một liên kết đã yêu cầu Aktar ngừng tải lên từ thư mục theo dõi trong %@.
zh_hans: 有链接请求 Aktar 在 %@ 内停止从监视文件夹上传。
zh_hant: 有連結要求 Aktar 在 %@ 內停止從監看資料夾上傳。

source: A link asked Aktar to stop uploading from watched folders until you resume.
de: Ein Link hat Aktar gebeten, nichts aus überwachten Ordnern hochzuladen, bis du fortsetzt.
es: Un enlace ha pedido a Aktar que deje de subir desde las carpetas vigiladas hasta que lo reanudes.
fr: Un lien a demandé à Aktar d’arrêter d’envoyer depuis les dossiers surveillés jusqu’à ce que vous repreniez.
id: Sebuah tautan meminta Aktar berhenti mengunggah dari folder pantauan hingga Anda melanjutkannya.
it: Un link ha chiesto ad Aktar di interrompere i caricamenti dalle cartelle monitorate finché non riprendi.
ja: リンクが、再開するまで監視フォルダからのアップロードを停止するようAktarに求めています。
ko: 링크에서 Aktar에 재개할 때까지 감시 폴더의 업로드를 중지하도록 요청했습니다.
nl: Een link vroeg Aktar om niets uit bewaakte mappen te uploaden totdat je hervat.
pl: Link poprosił Aktar o wstrzymanie przesyłania z obserwowanych folderów do czasu wznowienia.
pt_br: Um link pediu ao Aktar para parar de enviar das pastas monitoradas até você retomar.
ru: Ссылка попросила Aktar приостановить загрузку из отслеживаемых папок, пока вы ее не возобновите.
tr: Bir bağlantı, Aktar'dan sen devam ettirene kadar izlenen klasörlerden yüklemeyi durdurmasını istedi.
uk: Посилання просить Aktar призупинити вивантаження з відстежуваних папок, доки ви не продовжите.
vi: Một liên kết đã yêu cầu Aktar ngừng tải lên từ thư mục theo dõi cho đến khi bạn tiếp tục.
zh_hans: 有链接请求 Aktar 停止从监视文件夹上传，直到你恢复。
zh_hant: 有連結要求 Aktar 停止從監看資料夾上傳，直到你繼續為止。

source: Use an https:// webhook address. Plain http:// only works for this Mac or your local network.
de: Verwende eine https://-Webhook-Adresse. Einfaches http:// funktioniert nur für diesen Mac oder dein lokales Netzwerk.
es: Usa una dirección de webhook https://. http:// sin cifrar solo funciona para este Mac o tu red local.
fr: Utilisez une adresse de webhook en https://. Le simple http:// ne fonctionne que pour ce Mac ou votre réseau local.
id: Gunakan alamat webhook https://. http:// biasa hanya berfungsi untuk Mac ini atau jaringan lokal Anda.
it: Usa un indirizzo webhook https://. Il semplice http:// funziona solo per questo Mac o la tua rete locale.
ja: https:// のWebhookアドレスを使ってください。http:// はこのMacかローカルネットワーク内でのみ使えます。
ko: https:// 웹훅 주소를 사용하십시오. 일반 http://는 이 Mac 또는 로컬 네트워크에서만 작동합니다.
nl: Gebruik een https://-webhookadres. Gewoon http:// werkt alleen voor deze Mac of je lokale netwerk.
pl: Użyj adresu webhooka z https://. Zwykłe http:// działa tylko dla tego Maca lub sieci lokalnej.
pt_br: Use um endereço de webhook https://. http:// simples só funciona para este Mac ou sua rede local.
ru: Используйте адрес вебхука с https://. Обычный http:// работает только для этого Mac или локальной сети.
tr: https:// ile başlayan bir webhook adresi kullan. Düz http:// yalnızca bu Mac ya da yerel ağın için çalışır.
uk: Використовуйте адресу вебхука з https://. Звичайний http:// працює лише для цього Mac або вашої локальної мережі.
vi: Hãy dùng địa chỉ webhook https://. http:// thông thường chỉ hoạt động cho máy Mac này hoặc mạng cục bộ của bạn.
zh_hans: 请使用 https:// 的 Webhook 地址。普通的 http:// 只能用于这台 Mac 或你的局域网。
zh_hant: 請使用 https:// 的 Webhook 位址。一般的 http:// 只能用於這台 Mac 或你的區域網路。

source: “Uploaded” in this folder is a link or a file, not a folder, so nothing is moved into it.
de: „Uploaded“ in diesem Ordner ist ein Link oder eine Datei, kein Ordner, daher wird nichts hineinbewegt.
es: «Uploaded» en esta carpeta es un enlace o un archivo, no una carpeta, así que no se mueve nada a ella.
fr: « Uploaded » dans ce dossier est un lien ou un fichier, pas un dossier : rien n’y est donc déplacé.
id: “Uploaded” di folder ini adalah tautan atau file, bukan folder, jadi tidak ada yang dipindahkan ke dalamnya.
it: “Uploaded” in questa cartella è un link o un file, non una cartella, quindi non vi viene spostato nulla.
ja: このフォルダ内の「Uploaded」はフォルダではなくリンクまたはファイルのため、何も移動されません。
ko: 이 폴더의 ‘Uploaded’는 폴더가 아니라 링크 또는 파일이므로 아무것도 이동하지 않습니다.
nl: ‘Uploaded’ in deze map is een link of een bestand, geen map, dus er wordt niets naartoe verplaatst.
pl: „Uploaded” w tym folderze to link lub plik, a nie folder, więc nic nie zostanie do niego przeniesione.
pt_br: “Uploaded” nesta pasta é um link ou um arquivo, não uma pasta, então nada é movido para ele.
ru: «Uploaded» в этой папке является ссылкой или файлом, а не папкой, поэтому в него ничего не перемещается.
tr: Bu klasördeki “Uploaded” bir klasör değil, bir bağlantı ya da dosya; bu yüzden içine hiçbir şey taşınmaz.
uk: «Uploaded» у цій папці є посиланням або файлом, а не папкою, тому нічого не переміщується.
vi: “Uploaded” trong thư mục này là liên kết hoặc tệp, không phải thư mục, nên không có gì được chuyển vào.
zh_hans: 此文件夹中的“Uploaded”是链接或文件而不是文件夹，因此不会移入任何内容。
zh_hant: 此檔案夾中的「Uploaded」是連結或檔案而非檔案夾，因此不會移入任何內容。

source: API Token
es: Token de API
fr: Jeton d’API
id: Token API
it: Token API
ja: APIトークン
ko: API 토큰
pl: Token API
pt_br: Token de API
ru: API-токен
uk: API-токен
vi: Token API
zh_hans: API 令牌
zh_hant: API 權杖
